<h3 class="post-title entry-title" style="text-align: center;">Ch&#x1B0;&#x1A1;ng 229 &#x2013; Kho&#x1EA3;ng l&#x1EB7;ng
    &#x2013; Ph&#x1EA7;n 2</h3>
<p>&#xA0;</p>
<p>Trong l&#xFA;c ch&#x1EDD; m&#x1EB7;t tr&#x1EDD;i l&#xEA;n, Jinwoo tranh th&#x1EE7; ch&#x1EA1;y xuy&#xEA;n qua khu
    r&#x1EEB;ng.<br>Ch&#x1EA1;y 10km m&#x1ED7;i ng&#xE0;y l&#xE0; th&#xF3;i quen c&#x1EE7;a anh trong m&#x1ED9;t
    th&#x1EDD;i gian d&#xE0;i.</p>
<p>D&#xF9; nhi&#x1EC7;m v&#x1EE5; h&#xE0;ng ng&#xE0;y kh&#xF4;ng c&#xF2;n n&#x1EEF;a, c&#x1A1; th&#x1EC3; anh
    &#x111;&#xE3; quen v&#x1EDB;i &#x111;i&#x1EC1;u &#x111;&#xF3;. Trong l&#xFA;c h&#xED;t th&#x1EDF; kh&#xF4;ng
    kh&#xED; trong l&#xE0;nh c&#x1EE7;a khu r&#x1EEB;ng l&#xFA;c b&#xEC;nh minh, Jin-woo tranh th&#x1EE7; s&#x1EAF;p
    x&#x1EBF;p l&#x1EA1;i c&#xE1;c d&#x1EF1; &#x111;&#x1ECB;nh c&#x1EE7;a m&#xEC;nh.</p>
<p>&#x201C;&#x110;&#x1EBF;n l&#xFA;c tr&#x1EDF; v&#x1EC1; r&#x1ED3;i&#x201D;<br>Anh d&#x1EF1; &#x111;&#x1ECB;nh
    s&#x1EBD; th&#xF4;ng b&#xE1;o cho m&#x1ECD;i ng&#x1B0;&#x1EDD;i v&#x1EC1; s&#x1EF1; t&#x1ED3;n t&#x1EA1;i c&#x1EE7;a
    t&#xE1;m &#x111;&#x1ED9;i qu&#xE2;n ma th&#xFA; s&#x1EAF;p tr&#xE0;n xu&#x1ED1;ng Tr&#xE1;i
    &#x111;&#x1EA5;t.<br>Nh&#xE2;n lo&#x1EA1;i c&#x1EA7;n ph&#x1EA3;i bi&#x1EBF;t r&#x1EB1;ng cu&#x1ED9;c chi&#x1EBF;n
    th&#x1EF1;c s&#x1EF1; s&#x1EBD; s&#x1EDB;m x&#x1EA3;y ra.<br>Anh kh&#xF4;ng th&#x1EC3; h&#x1EE9;a r&#x1EB1;ng
    m&#x1ECD;i ng&#x1B0;&#x1EDD;i s&#x1EBD; an to&#xE0;n. Anh c&#x169;ng kh&#xF4;ng th&#x1EC3; h&#x1EE9;a r&#x1EB1;ng
    th&#x1EBF; gi&#x1EDB;i v&#x1EAB;n s&#x1EBD; b&#xEC;nh y&#xEA;n.</p>
<p>S&#x1EE9;c m&#x1EA1;nh c&#x1EE7;a Long &#x111;&#x1EBF;, bi&#x1EC3;u hi&#x1EC7;n th&#xF4;ng qua k&#xFD; &#x1EE9;c
    c&#x1EE7;a c&#x1EF1;u Ho&#xE0;ng &#x111;&#x1EC3; B&#xF3;ng t&#x1ED1;i, kinh kh&#x1EE7;ng t&#x1EDB;i m&#x1EE9;c
    kh&#xF4;ng &#x111;o &#x111;&#x1EBF;m &#x111;&#x1B0;&#x1EE3;c.</p>
<p>Long &#x111;&#x1EBF; v&#xE0; qu&#xE2;n &#x111;o&#xE0;n h&#x1EE7;y di&#x1EC7;t c&#x1EE7;a &#xF4;ng ta &#x111;&#xE3;
    thi&#xEA;u r&#x1EE5;i m&#x1ECD;i th&#x1EE9; th&#xE0;nh tro b&#x1EE5;i.<br>V&#xE0; n&#x1EBF;u nh&#x1B0; tr&#xE1;i
    &#x111;&#x1EA5;t tr&#x1EDF; th&#xE0;nh m&#x1EE5;c ti&#xEA;u ti&#x1EBF;p theo c&#x1EE7;a Long &#x111;&#x1EBF;,
    th&#xEC; kh&#xF4;ng ch&#x1EC9; m&#xEC;nh anh &#x1EA5;y, m&#xE0; t&#x1EA5;t c&#x1EA3; m&#x1ECD;i ng&#x1B0;&#x1EDD;i
    &#x111;&#x1EC1;u c&#x1EA7;n ph&#x1EA3;i b&#x1EAF;t &#x111;&#x1EA7;u chu&#x1EA9;n b&#x1ECB;.</p>
<p>Sau 10km, Jin-woo ng&#x1EEB;ng ch&#x1EA1;y, d&#xF9; kh&#xF4;ng c&#xF2;n &#xA0;th&#xF4;ng b&#xE1;o c&#x1EE7;a
    h&#x1EC7; th&#x1ED1;ng.<br>Nh&#x1EDD; c&#xF3; nhi&#x1EC7;m v&#x1EE5; h&#xE0;ng ng&#xE0;y, nh&#x1EEF;ng
    b&#x1B0;&#x1EDB;c ch&#x1EA1;y tr&#x1EDF; th&#xE0;nh th&#xF3;i quen kh&#x1EAF;c s&#xE2;u v&#xE0;o c&#x1A1; th&#x1EC3;
    anh &#x1EA5;y.<br>Anh tr&#x1EDF; n&#xEA;n m&#x1EA1;nh m&#x1EBD; h&#x1A1;n v&#xE0; h&#x1ECD;c &#x111;&#x1B0;&#x1EE3;c
    c&#xE1;ch chi&#x1EBF;n &#x111;&#x1EA5;u. &#x110;&#xF3; l&#xE0; m&#xF3;n qu&#xE0; cu&#x1ED1;i c&#xF9;ng m&#xE0;
    c&#x1EF1;u Ho&#xE0;ng &#x111;&#x1EBF; B&#xF3;ng t&#x1ED1;i &#x111;&#xE3; &#x111;&#x1EC3; l&#x1EA1;i
    tr&#x1B0;&#x1EDB;c khi &#xF4;ng &#x1EA5;y &#x111;i v&#x1EC1; c&#xF5;i v&#x129;nh h&#x1EB1;ng.</p>
<p>Jin-woo quay sang ng&#x1EAF;m c&#x1EA3;nh m&#x1EB7;t tr&#x1EDD;i m&#x1ECD;c. Xa xa tr&#xEA;n s&#x1B0;&#x1EDD;n
    n&#xFA;i, m&#x1EB7;t tr&#x1EDD;i d&#xE2;n nh&#xF4; l&#xEA;n.</p>
<p>&#x201C;&#x110;i n&#xE0;o&#x201D;</p>
<p>Hi&#x1EC7;n t&#x1EA1;i Jin-woo c&#xF3; th&#x1EC3; s&#x1EED; d&#x1EE5;ng k&#xFF; n&#x103;ng [Ho&#xE1;n
    &#x111;&#x1ED5;i b&#xF3;ng] b&#x1EA5;t c&#x1EE9; l&#xFA;c n&#xE0;o. Anh d&#x1ECB;ch chuy&#x1EC3;n &#x111;&#x1EBF;n
    t&#xF2;a nh&#xE0; tr&#x1EE5; s&#x1EDF; H&#x1ED9;i c&#x1EE7;a Ahjin. Jinwoo kh&#xF4;ng &#x111;&#x1ECB;nh &#x111;i
    th&#x1EB3;ng v&#xE0;o v&#x103;n ph&#xF2;ng c&#x1EE7;a m&#xEC;nh v&#xEC; lo l&#x1EAF;ng r&#x1EB1;ng c&#xE1;c
    nh&#xE2;n vi&#xEA;n bang h&#x1ED9;i c&#xF3; th&#x1EC3; s&#x1EBD; l&#xEA;n c&#x1A1;n &#x111;au tim, nh&#x1B0;ng sau
    &#x111;&#xF3; anh th&#x1EA5;y m&#x1ED9;t c&#xF4; g&#xE1;i l&#x1EA1; b&#x1B0;&#x1EDB;c ra kh&#x1ECF;i v&#x103;n
    ph&#xF2;ng.</p>
<p>D&#xF9; l&#xE0; m&#x1ED9;t ng&#x1B0;&#x1EDD;i l&#x1EA1;, nh&#x1B0;ng n&#xE9;t m&#x1EB7;t c&#xF4; &#x1EA5;y kh&#xE1;
    quen thu&#x1ED9;c v&#x1EDB;i Jin-woo.</p>
<p>Khi chu&#x1EA9;n b&#x1ECB; &#x111;i ngang qua Jinwoo, c&#xF4; g&#xE1;i &#x111;&#x1ED9;t nhi&#xEA;n quay l&#x1EA1;i
    v&#xE0; n&#xF3;i b&#xE2;ng qu&#x1A1;.<br>&#x201C;Uhmm&#x2026; Xin ch&#xE0;o, t&#xF4;i &#x111;&#xE3; t&#x1EF1;
    h&#x1ECF;i n&#x1EBF;u&#x2026;&#x201D;</p>
<p>Khi Jin-woo quay l&#x1EA1;i nh&#xEC;n, c&#xF4; b&#x1EA5;t ng&#x1EDD; ho&#x1EA3;ng s&#x1EE3; v&#xE0; b&#x1ECF;
    ch&#x1EA1;y nh&#x1B0; ma &#x111;u&#x1ED5;i, b&#x1ECF; l&#x1EA1;i c&#xE2;u n&#xF3;i c&#xF2;n &#x111;ang dang
    d&#x1EDF;.<br>&#x201C;C&#xF4; &#x1EA5;y l&#xE0; ai th&#x1EBF; nh&#x1EC9;?&#x201D;</p>
<p>Jin-woo g&#xE3;i &#x111;&#x1EA7;u. Anh ch&#x1EAD;m r&#xE3;i b&#x1B0;&#x1EDB;c v&#xE0;o v&#x103;n ph&#xF2;ng Bang
    h&#x1ED9;i.<br>&#x201C;Huh?!&#x201D;<br>&#x201C;Huh?!&#x201D;</p>
<p>C&#xE1;c nh&#xE2;n vi&#xEA;n tr&#xF2;n m&#x1EAF;t v&#xE0; &#x111;&#x1EE9;ng h&#xEC;nh khi h&#x1ECD; nh&#xEC;n
    th&#x1EA5;y Jin-woo.<br><i><br></i> <i>&#x2018;Hmm&#x2026; M&#xEC;nh c&#xF3; n&#xEA;n v&#xE0;o l&#x1EA1;i l&#x1EA7;n
        n&#x1EEF;a v&#xE0; n&#xF3;i &#x201C;Ch&#xE0;o bu&#x1ED5;i s&#xE1;ng&#x201D; kh&#xF4;ng
        nh&#x1EC9;?&#x2019;</i><br><i><br></i> &#x110;&#xE2;y l&#xE0; l&#xFD; do t&#x1EA1;i sao Jinwoo ng&#x1EA7;n
    ng&#x1EA1;i khi b&#x1B0;&#x1EDB;c v&#xE0;o v&#x103;n ph&#xF2;ng.<br>Ng&#x1B0;&#x1EDD;i &#x111;&#x1EE9;ng
    &#x111;&#x1EA7;u bang h&#x1ED9;i b&#x1B0;&#x1EDB;c &#x111;&#x1EBF;n tr&#x1EE5; s&#x1EDF; bang h&#x1ED9;i c&#x1EE7;a
    m&#xEC;nh, v&#xE0; c&#xE1;c nh&#xE2;n vi&#xEA;n h&#xE1; h&#x1ED1;c m&#x1ED3;m nh&#x1B0; nh&#xEC;n th&#x1EA5;y ma.
</p>
<p>Trong l&#xFA;c &#x111;&#xF3;, Yoo Jin-ho &#x111;&#xE3; ph&#xE1;t hi&#x1EC7;n ra Jin-woo. C&#x1EAD;u lao ra v&#x1EDB;i
    khu&#xF4;n m&#x1EB7;t m&#x1EEB;ng r&#x1EE1;<br>&#x201C;&#x110;&#x1EA1;i ca!&#x201D;</p>
<p>Jin-woo li&#x1EC1;n h&#x1ECF;i v&#x1EA5;n &#x111;&#x1EC1; m&#xEC;nh &#x111;ang th&#x1EAF;c m&#x1EAF;c,
    tr&#x1B0;&#x1EDB;c khi ch&#xE0;o Yoo Jin-ho.<br>&#x201C;C&#xF4; g&#xE1;i v&#x1EEB;a &#x111;i kh&#x1ECF;i
    &#x111;&#xE2;y l&#xE0; ai v&#x1EAD;y?&#x201D;</p>
<p>Anh kh&#xF4;ng bi&#x1EBF;t t&#x1EA1;i sao, nh&#x1B0;ng c&#xF4; &#x1EA5;y tr&#xF4;ng r&#x1EA5;t quen. V&#xE0; khi nghe
    c&#xE2;u tr&#x1EA3; l&#x1EDD;i c&#x1EE7;a Yoo Jin-ho, Jinwoo &#x111;&#xE3; hi&#x1EC3;u t&#x1EA1;i sao anh l&#x1EA1;i
    c&#xF3; c&#x1EA3;m gi&#xE1;c &#x111;&#xF3;.</p>
<p>&#x201C;&#xD4;, &#x111;&#xF3; l&#xE0; em g&#xE1;i c&#x1EE7;a em. Con b&#xE9; &#x111;&#x1EBF;n &#x111;&#xE2;y t&#xEC;m
    v&#xEC; em c&#x1EE9; li&#xEA;n t&#x1EE5;c l&#x1EA3;ng tr&#xE1;nh n&#xF3;. Con b&#xE9; n&#xF3;i g&#xEC; th&#xF4;
    l&#x1ED7; v&#x1EDB;i &#x111;&#x1EA1;i ca &#xE0;?&#x201D;<br>&#x201C;Th&#xF4;
    l&#x1ED7;&#x2026;?&#x2019;<br>&#x201C;Kh&#xF4;ng&#x2026; Kh&#xF4;ng c&#xF3; g&#xEC;&#x201D;<br><i><br></i>
    <i>&#x2018;B&#x1EA3;o sao c&#xF4; &#x1EA5;y tr&#xF4;ng quen quen&#x2019; </i>&#x2013; Jin-woo g&#x1EAD;t
    &#x111;&#x1EA7;u v&#xE0; quay ra c&#x1EED;a. Sau &#x111;&#xF3; anh h&#x1ECF;i l&#x1EA1;i.<br>&#x201C;T&#x1EA1;i sao
    c&#xF4; &#x1EA5;y l&#x1EA1;i &#x1EDF; &#x111;&#xE2;y?&#x201D;</p>
<p>&#x201C;Ahmmmm&#x2026;&#x201D;<br>Yoo Jin-ho do d&#x1EF1; m&#x1ED9;t l&#xFA;c, sau &#x111;&#xF3; c&#x1EAD;u nh&#xEC;n
    v&#xE0;o m&#x1EAF;t Jin-woo v&#xE0; n&#xF3;i.<br>&#x201C;&#x110;&#x1EA1;i ca, anh c&#xF3; nh&#x1EDB; l&#xFA;c em
    &#x1EDF; b&#xEA;n c&#x1EA1;nh anh khi c&#xE1;nh c&#x1ED5;ng l&#x1EDB;n m&#x1EDF; ra
    kh&#xF4;ng?&#x201D;<br>&#x201C;&#x1EDC;, th&#xEC; sao?&#x201D;<br>&#x201C;Ch&#xE0;, ai &#x111;&#xF3; trong gia
    &#x111;&#xEC;nh &#x111;&#xE3; nh&#xEC;n th&#x1EA5;y em qua m&#x1ED9;t k&#xEA;nh truy&#x1EC1;n h&#xEC;nh tr&#x1EF1;c
    ti&#x1EBF;p&#x201D;</p>
<p>Jin-woo &#x111;&#xE3; hi&#x1EC3;u &#x111;&#x1EA1;i kh&#xE1;i v&#x1EC1; nh&#x1EEF;ng g&#xEC; &#x111;ang x&#x1EA3;y ra.
</p>
<p>&#x201C;B&#xE2;y gi&#x1EDD; em &#x111;&#xE3; tr&#x1EDF; th&#xE0;nh ph&#xF3; h&#x1ED9;i c&#x1EE7;a Ahjin, n&#xEA;n
    ng&#x1B0;&#x1EDD;i nh&#xE0; mu&#x1ED1;n em tr&#x1EA3; l&#x1EA1;i ch&#x1EE9;ng ch&#x1EC9; th&#x1EE3; s&#x103;n
    c&#x1EE7;a m&#xEC;nh v&#xE0; t&#x1EEB; b&#x1ECF; c&#xF4;ng vi&#x1EC7;c nguy hi&#x1EC3;m n&#xE0;y.&#x201D;</p>
<p>Jin-woo bi&#x1EBF;t &#x111;i&#x1EC1;u &#x111;&#xF3;.</p>
<p>Theo quy &#x111;&#x1ECB;nh, ch&#x1EE7; bang h&#x1ED9;i ph&#x1EA3;i l&#xE0; Th&#x1EE3; s&#x103;n. Trong khi
    &#x111;&#xF3;, Yoo Jin-ho l&#xE0; ph&#xF3; h&#x1ED9;i, nh&#x1B0;ng c&#x1EAD;u kh&#xF4;ng nh&#x1EA5;t thi&#x1EBF;t
    ph&#x1EA3;i h&#xE0;nh ngh&#x1EC1; th&#x1EE3; s&#x103;n.<br>R&#xF5; r&#xE0;ng l&#xE0; gia &#x111;&#xEC;nh Yoo Jin-ho
    &#x111;ang r&#x1EA5;t lo l&#x1EAF;ng cho c&#x1EAD;u &#x1EA5;y.</p>
<p>Nh&#x1B0;ng v&#xEC; Jin-woo bi&#x1EBF;t Yoo Jin-ho &#x111;ang ngh&#x129; g&#xEC;, n&#xEA;n anh &#x111;&#xE3;
    kh&#xF4;ng c&#x1ED1; g&#x1EAF;ng thuy&#x1EBF;t ph&#x1EE5;c c&#x1EAD;u &#x1EA5;y.<br>&#x201C;Em mu&#x1ED1;n &#x1EDF;
    b&#xEA;n anh v&#x1EDB;i t&#x1B0; c&#xE1;ch l&#xE0; m&#x1ED9;t th&#x1EE3; s&#x103;n, cho &#x111;&#x1EBF;n ph&#xFA;t
    cu&#x1ED1;i c&#xF9;ng&#x201D;</p>
<p>Jin-woo bi&#x1EBF;t Yoo Jin-ho &#x111;&#xE3; l&#xE0;m vi&#x1EC7;c r&#x1EA5;t ch&#x103;m ch&#x1EC9; v&#xE0; n&#x1ED7;
    l&#x1EF1;c, d&#xF9; c&#x1EAD;u &#x1EA5;y &#x111;&#xE3; tr&#x1EA3;i qua nhi&#x1EC1;u t&#xEC;nh hu&#x1ED7;ng nguy
    hi&#x1EC3;m &#x111;&#x1EBF;n t&#xED;nh m&#x1EA1;ng c&#x1EE7;a m&#xEC;nh.</p>
<p>Sau &#x111;&#xF3;, Jinwoo &#x111;&#x1B0;a tay ra v&#xE0; g&#xF5; v&#xE0;o tr&#xE1;n Jin-ho.<br>&#x201C;H&#x1EA3;? Sao
    &#x111;&#x1EA1;i ca&#x2013;:?!&#x201D;</p>
<p>B&#x1ECF; m&#x1EB7;c Yoo Jin-ho &#x111;ang ng&#x1A1; ng&#xE1;c, Jin-woo &#x111;i &#x111;&#x1EBF;n ph&#xF2;ng
    c&#x1EE7;a ch&#x1EE7; h&#x1ED9;i, c&#x1EDF;i b&#x1ECF; qu&#x1EA7;n &#xE1;o m&#xE0; m&#xEC;nh &#x111;&#xE3;
    m&#x1EB7;c v&#xE0;i ng&#xE0;y b&#x1EB1;ng m&#x1ED9;t b&#x1ED9; &#x111;&#x1ED3; m&#x1EDB;i, r&#x1ED3;i
    n&#xF3;i.<br>&#x201C;Anh c&#x1EA7;n s&#x1EED; d&#x1EE5;ng xe m&#x1ED9;t l&#xE1;t&#x201D;<br>&#x201C;&#x110;&#x1EA1;i
    ca c&#xF3; c&#x1EA7;n em l&#xE1;i xe cho anh kh&#xF4;ng?&#x201D;<br>&#x201C;Kh&#xF4;ng, anh s&#x1EBD; quay
    l&#x1EA1;i ngay&#x201D;<br>&#x201C;Nh&#x1B0;ng anh &#x111;i &#x111;&#xE2;u v&#x1EAD;y, &#x111;&#x1EA1;i
    ca?&#x201D;<br>&#x201C;Hi&#x1EC7;p h&#x1ED9;i th&#x1EE3; s&#x103;n&#x201D;</p>
<p>Yoo Jin-ho c&#x1ED1; l&#x1EA5;y ch&#xEC;a kh&#xF3;a v&#xE0; can ng&#x103;n Jin-woo.<br>&#x201C;Nh&#x1B0;ng
    &#x111;&#x1EA1;i ca, c&#xF3; r&#xE2;t nhi&#xEA;u ph&#xF3;ng vi&#xEA;n b&#xEA;n ngo&#xE0;i&#x2026;&#x201D;</p>
<p>Jin-ho c&#x1ED1; n&#xF3;i ti&#x1EBF;p</p>
<p>&#x201C;H&#x1ECD; &#x111;&#x1EE9;ng &#x111;&#xF4;ng l&#x1EAF;m, m&#x1ED9;t m&#xEC;nh anh kh&#xF3; m&#xE0; &#x111;i
    &#x111;&#x2026;&#x201D;</p>
<p>Th&#x1EBF; nh&#x1B0;ng, Jinwoo &#x111;&#xE3; nhanh ch&#xF3;ng b&#x1B0;&#x1EDB;c ra ngo&#xE0;i,</p>
<p>&#x110;&#xFA;ng nh&#x1B0; l&#x1EDD;i Jinho n&#xF3;i, b&#xEA;n ngo&#xE0;i t&#xF2;a nh&#xE0;, c&#xE1;c ph&#xF3;ng
    vi&#xEA;n &#x111;ang &#x111;&#xF3;i kh&#xE1;t v&#xE0; m&#x1EA5;t ng&#x1EE7;, tr&#xF4;ng nh&#x1B0; nh&#x1EEF;ng
    th&#xE2;y ma &#x111;ang h&#xF4;i h&#x1ED9;p ch&#x1EDD; &#x111;&#x1EE3;i Jinwoo.</p>
<p>H&#x1ECD; &#x111;&#xE3; ch&#x1EDD; &#x111;&#x1EE3;i t&#x1EEB; r&#x1EA5;t l&#xE2;u. V&#xEC; th&#x1EBF; khi th&#x1EA5;y
    Jinwoo xu&#xE2;t hi&#x1EC7;n, ph&#x1EA3;n &#x1EE9;ng c&#x1EE7;a h&#x1ECD; l&#x1EAD;p t&#x1EE9;c b&#xF9;ng n&#x1ED7;.
</p>
<p>&#x201C;Th&#x1EE3; s&#x103;n Sung! &#x201C;Th&#x1EE3; s&#x103;n Sung! &#x201C;Th&#x1EE3; s&#x103;n
    Sung!&#x201D;<br>&#x201C;Th&#x1EE3; s&#x103;n Sung Jin Woo &#x111;ang &#x1EDF;
    &#x111;&#xE2;y!&#x201D;<br>&#x201C;B&#x1EAD;t m&#xE1;y quay l&#xEA;n! B&#x1EAD;t n&#xF3; l&#xEA;n!&#x201D;</p>
<p>V&#xE0; r&#x1ED3;i m&#x1ECD;i th&#x1EE9; tr&#x1EDF; n&#xEA;n im l&#x1EB7;ng.</p>
<p>&#x201C;H&#x1A1;?&#x201D;</p>
<p>&#x201C;Qu&#xE0;o&#x201D;</p>
<p>&#x201C;&#x1EDA;?&#x201D;</p>
<p>H&#x1ECD; kh&#xF4;ng bi&#x1EBF;t chuy&#x1EC7;n g&#xEC; &#x111;ang x&#x1EA3;y ra. M&#x1ECD;i ng&#x1B0;&#x1EDD;i
    nh&#xEC;n xung quanh v&#xE0; &#x111;&#x1EC1;u kh&#xF4;ng n&#xF3;i n&#xEA;n l&#x1EDD;i. Ch&#x1EC9; sau &#x111;&#xF3;
    h&#x1ECD; m&#x1EDB;i nh&#x1EAD;n ra.</p>
<p>T&#x1EA5;t c&#x1EA3; b&#x1ECD;n h&#x1ECD; &#x111;&#x1EC1;u &#x111;ang tr&#xF4;i n&#x1ED5;i trong kh&#xF4;ng kh&#xED;,
    c&#xE1;ch m&#x1EB7;t &#x111;&#x1EA5;t 10cm.<br>&#x201C;C&#xE1;i qu&#xE1;i g&#xEC; th&#x1EBF;?!&#x201D;</p>
<p>Tuy nhi&#xEA;n, kho&#x1EA3;nh kh&#x1EAF;c ng&#x1EAF;n ng&#x1EE7;i n&#xE0;y kh&#xF4;ng k&#xE9;o d&#xE0;i
    l&#xE2;u.<br><b><br></b> <b>TH&#x1ECA;CH</b>!</p>
<p>C&#xE1;c ph&#xF3;ng vi&#xEA;n &#x111;&#x1ED3;ng lo&#x1EA1;t r&#x1EDB;t xu&#x1ED1;ng m&#x1EB7;t &#x111;&#x1EA5;t.
    H&#x1ECD; nh&#xEC;n quanh, nh&#x1B0;ng Jin-woo &#x111;&#xE3; bi&#x1EBF;n m&#x1EAF;t.<br>C&#x1EA3; &#x111;&#xE1;m
    l&#xFA;ng t&#xFA;ng nh&#xEC;n nhau v&#xE0; c&#x1B0;&#x1EDD;i.<br>&#x201C;HahahahahahI&#x201D;<br>&#x201C;&#xD4;i
    ch&#xFA;a &#x1A1;i!&#x201D;</p>
<p>M&#x1ED9;t t&#xEC;nh hu&#x1ED1;ng khi&#x1EBF;n h&#x1ECD; kh&#xF4;ng n&#xF3;i n&#xEA;n l&#x1EDD;i.<br>V&#xE0;
    th&#x1EBF; l&#xE0;, l&#x1EA1;i c&#xF3; th&#xEA;m m&#x1ED9;t truy&#x1EC1;n k&#x1EF3; m&#x1EDB;i v&#x1EC1; s&#x1EE9;c
    m&#x1EA1;nh c&#x1EE7;a th&#x1EE3; s&#x103;n Jinwoo.</p>
<p>&#x2014;</p>
<p>Jin-woo l&#xE1;i xe th&#x1EAF;ng &#x111;&#x1EBF;n Hi&#x1EC7;p h&#x1ED9;i Th&#x1EE3; s&#x103;n.<br>Khi nh&#x1EAD;n
    &#x111;&#x1B0;&#x1EE3;c cu&#x1ED9;c g&#x1ECD;i, Woo J]in-cheol v&#xE0; c&#xE1;c nh&#xE2;n vi&#xEA;n c&#x1EE7;a
    m&#xEC;nh &#x111;&#xE3; ch&#x1EDD; s&#x1EB5;n &#x111;&#x1EC3; ch&#xE0;o &#x111;&#xF3;n Jin-woo.
    Nh&#x1B0;ng!<br>&#x201C;&#x2026;&#x201D;<br>Bi&#x1EC3;u c&#x1EA3;m c&#x1EE7;a Woo Jin-cheol kh&#xF4;ng gi&#x1ED1;ng
    nh&#x1B0; c&#xE1;c nh&#xE2;n vi&#xEA;n c&#x1EE7;a anh &#x1EA5;y.<br>Ngay khi Jin-woo ra kh&#x1ECF;i xe, Woo
    Jin-cheol &#x111;&#xE3; nhanh ch&#xF3;ng lao ra.<br>&#x201C;Th&#x1EE3; s&#x103;n Sung&#x2026; C&#x1EAD;u
    &#x111;&#xE3; nghe tin g&#xEC; ch&#x1B0;a??&#x201D;</p>
<div>
    <div><b>Trans: Moon nh&#xF3;m Moonsnovel</b></div>
    <div><b>Edit: Linye nh&#xF3;m Moonsnovel</b></div>
</div>
<p>&#xA0;</p>
<div>
    <div><span lang="EN-US"><br></span><i><b>Team MoonsNovel m&#x1EDB;i add th&#xEA;m s&#x1ED1; &#x111;i&#x1EC7;n
                tho&#x1EA1;i v&#xED; Momo &#x111;&#x1EC3; c&#xE1;c b&#x1EA1;n c&#xF3; th&#x1EC3; donate cho
                team.&#xA0;</b></i><i><b>R&#x1EA5;t mong c&#xE1;c b&#x1EA1;n ti&#x1EBF;p t&#x1EE5;c &#x1EE7;ng h&#x1ED9;
                ch&#xFA;ng m&#xEC;nh!</b></i></div>
    <div></div>
    <div>
        <div>
            <div>
                <div>
                    <div><i><b>V&#xED; Momo: 0916965192 &#x2013; Nguy&#x1EC5;n Tr&#xE0;</b></i></div>
                </div>
            </div>
        </div>
    </div>
</div>